<?php

return [
    'acl' => [
        'index' => 'Коммерция - Способы оплаты: показать список',
        'create' => 'Коммерция - Способы оплаты: показать форму добавления',
        'store' => 'Коммерция - Способы оплаты: добавление',
        'edit' => 'Коммерция - Способы оплаты: показать форму редактирования',
        'update' => 'Коммерция - Способы оплаты: сохранение изменений',
        'show' => 'Коммерция - Способы оплаты: просмотр',
        'destroy' => 'Коммерция - Способы оплаты: удаление',
    ],
];
